;Reserved
0001=English

; Strings
0002=(Default)
0003= -Add Value- 
0004=Registry plugin
0005=Connect to remote registry
0006=Disconnect from remote registry
0007=New Value #%d
0008=Select the computer you want to connect to
0009=Export in UNICODE (Win2000/XP only)
0010=Export as REGEDIT4 (Win9x/NT4 format)
0011=Export of multiple keys at once can create a lot of empty folders in the target directory. Do you really want to enable this feature?
0012=QWORD (64-bit) Value
0013=DWORD (32-bit) Value
0014=You cannot create a key here!
0015=Special characters conversion has been switched off.|This may cause some issues when accessing|keys and values having special symbols in the name. Are you sure?
0016=You have to install Microsoft Remote Registry service first!|(Windows 95/98/Me only)|See english readme for details.
0017=Delete
0018=Read Control
0019=Write DAC
0020=Write Owner
0021=Synchronize
0022=Unable to connect to remote registry!
0023=You cannot move a key to itself!
0024=You cannot copy a key to itself!
0025=You cannot rename the key!
0026=You cannot move a key to its own subkey!
0027=You cannot copy a key to its own subkey!
0028=You cannot copy a key into this subkey!
0029=You cannot delete the key!
0030=The file already exists. Overwrite?
0031=Data type REG_MULTI_SZ cannot contain empty strings.|The empty strings will be removed.
0032=Full Control
0033=Read
0034=Query Value
0035=Set Value
0036=Create Subkey
0037=Enumerate Subkeys
0038=Notify
0039=Create Link
0040=Process
0041=This key only
0042=This key and subkeys
0043=Subkeys only
0044=Special...
0045=A connection to the same host already exists!
0046=Error while starting regedit!
0047=You cannot create a key here!

; Export dialog
0048=Export setup
0049=Don't show again
0050=OK
0051=Cancel

; Multiline value
0052=Edit Multi-String
0053=Open in &regedit
0054=Value &name:
0055=&Value data:

; Options
0056=Registry plugin options
0057=Export using UNICODE (Win2000/XP only)
0058=Export with timestamp
0059=Export/view binary values as binary file
0060=Show " -Add Value- " file
0061=Use special symbols conversion (\\ -> [bslash])
0062=Multiple keys export at once
0063=Additional columns
0064=Language:

; Disconnect registry
0065=Disconnect Network Registry
0066=Computer name:

; Connect registry
0067=Connect Network Registry
0068=&Browse...

; New value
0069=New value
0070=Type
0071=&String
0072=&DWORD
0073=&QWORD
0074=&Binary
0075=&Multi-String
0076=&Expandable String
0077=&Name:

; Binary value
0078=Edit Binary Value
0079=&String view (ANSI):
0080=&String view (UNICODE):

; String value
0081=Edit String
0082=Edit

; DWORD value
0083=Base
0084=&Hexadecimal
0085=&Decimal